Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of single-family residential housing including manufactured homes.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Eigentum, der Vermietung, der Verwaltung und dem Betrieb von Einfamilienhäusern beschäftigen, einschließlich Fertighäuser.
es: Empresas o fideicomisos dedicados a la adquisición, desarrollo, propiedad, arrendamiento, administración y operación de viviendas residenciales unifamiliares, incluidas las casas prefabricadas.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation de maisons individuelles, y compris les maisons préfabriquées.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di case unifamiliari, incluse le case prefabbricate.
ja: 一戸建て住宅（移動式住宅を含む）の取得、開発、所有、リース、管理、及び運営に従事している企業または信託。
ko: 조립식 주택을 포함한 단독주택 취득, 개발, 소유, 임대, 관리, 운영에 종사하는 회사 또는 신탁회사.
pt_pt: Empresas e trustes envolvidos em aquisição, desenvolvimento, propriedade, arrendamento, administração e operação de residências unifamiliares, incluídas as casas pré-fabricadas.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией односемейных домов, в том числе сборных домов.
zh_hans: 从事单户住宅房屋（包括预制房屋）的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事單戶型住宅收購、開發、擁有、租賃、管理和營運的公司或信託公司，包括預製房屋。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of shopping malls, outlet malls, neighborhood and community shopping centers.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, dem Management und dem Betrieb von Einkaufszentren, Outlet Malls, Nachbarschafts- und Gemeinde-Einkaufszentren befassen.
es: Sociedades o Fideicomisos que se dediquen a la adquisición, desarrollo, propiedad, arrendamiento, administración y operación de centros comerciales, outlets, centros comerciales vecinales y comunitarios.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation de centres commerciaux, de points de vente, de centres commerciaux de quartier et communautaires.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di centri commerciali, outlet, negozi di prossimità e centri di acquisto comunitario.
ja: ショッピングモール、アウトレットモール、近隣/郊外型ショッピングセンターの取得、開発、所有、リース、管理、及び運営に従事している企業または信託。
ko: 쇼핑몰, 아울렛 매장, 지역 쇼핑센터의 취득, 개발, 소유, 임대, 관리, 운영에 종사하는 회사나 신탁회사.
pt_pt: Empresas e trustes envolvidos em aquisição, desenvolvimento, propriedade, arrendamento, administração e operação de shoppings, outlets e centros comerciais de vizinhança e comunitários.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией крупных торговых центров, торговых точек, магазинов шаговой доступности.
zh_hans: 从事购物商场、名牌折扣商场、小区和社区购物中心的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事購物商場、直銷商場、鄰近及社區購物中心的收購、開發、擁有、租賃、管理和營運的公司或信託公司。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of properties not classified elsewhere. This Sub-Industry includes REITs that manage and own properties such as natural gas and crude oil pipelines, gas stations, fiber optic cables, prisons, automobile parking, and automobile dealerships.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und dem Betrieb von keiner anderen Kategorie zugeordneten Immobilien befassen. Diese Branche umfasst REITs, die eigene Immobilien wie Erdgas- und Rohöl-Pipelines, Tankstellen, Glasfaserkabel, Gefängnisse, Automobilparkplätze und Autohäuser verwalten und besitzen.
es: Sociedades o Fideicomisos dedicados a la adquisición, desarrollo, propiedad, arrendamiento, administración y Explotación de inmuebles no clasificados en otra parte. Esta subindustria incluye REIT que administran y propiedades propias como gasoductos de gas natural y crudo, gasolineras, cables de fibra óptica, prisiones, estacionamiento de automóviles y concesionarios de automóviles.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation de propriétés n’appartenant à aucune autre catégorie. Cette sous-industrie inclut les SIIC qui gèrent et possèdent des biens tels que des conduites de gaz naturel et de pétrole brut, des stations-service, des câbles à fibres optiques, des prisons, des parkings et des concessions automobiles.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di immobili non classificati altrove. Questo sottosettore include i REIT che gestiscono e detengono strutture o immobili come gasdotti e oleodotti, stazioni di servizio, reti in fibra ottica, carceri, parcheggi auto e concessionari automobilistici.
ja: その他に分類されていない不動産の取得、開発、所有、リース、管理、及び運営に従事している企業または信託。天然ガス・原油のパイプライン、ガソリンスタンド、光ファイバーケーブル、刑務所、駐車場、及び自動車ディーラーなどの不動産を管理・所有するREITなどを含む。
ko: 다른 곳으로 분류되지 않은 재산 취득, 개발, 소유, 임대, 관리, 운영에 종사하는 회사 또는 신탁회사. 이 하부산업에는 천연가스 및 원유 파이프라인, 주유소, 광섬유 케이블, 교도소, 자동차 주차장, 자동차 대리점과 같은 자산을 관리하고 소유하는 REIT가 포함된다.
pt_pt: Empresas e trustes envolvidos em aquisição, desenvolvimento, propriedade, arrendamento, administração e operação de propriedades não classificadas em outra sub-indústria. Inclui REITs que administram e possuem propriedades como dutos de gás natural e petróleo bruto, postos de gasolina, cabos de fibra óptica, prisões, estacionamentos de automóveis e concessionárias de automóveis.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией объектов, не включенных в другие группы. Включает также фонды, которые управляют и владеют такими объектами, как трубопроводы природного газа и сырой нефти, автозаправочные станции, волоконно-оптические кабели, тюрьмы, автомобильные парковки и автомобильные салоны.
zh_hans: 从事物业收购、开发、持有、租赁、管理和经营的，并无列入其他行业的公司或信托。此子行业包括管理和拥有物业的REIT，例如天然气及原油管道、加油站、光缆、监狱、停车场和汽车经销商。
zh_hant: 從事未歸類於別處房產物業收購、開發、擁有、租賃、管理和營運的公司或信託公司。此子行業包括管理及擁有天然氣和原油管線道、加油站、光纖電纜、監獄、停車場和汽車經銷商等房產物業的房地產投資信託基金。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of self storage properties.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und dem Betrieb von Mietlager-Immobilien befassen.
es: Sociedades o Fideicomisos dedicados a la adquisición, desarrollo, propiedad, arrendamiento, administración y operación de propiedades de auto almacenamiento de Construcción de Viviendas.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation de propriétés de stockage en libre-service.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di strutture per il self-storage.
ja: トランクルーム不動産の取得、開発、所有、リース、管理、及び運営に従事している企業または信託。
ko: 셀프 스토리지 자산 취득, 개발, 소유, 임대, 관리, 운영에 종사하는 회사 또는 신탁회사.
pt_pt: Empresas e trustes envolvidos em aquisição, desenvolvimento, propriedade, arrendamento, administração e operação de propriedades de auto armazenamento.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией недвижимого складов индивидуального хранения.
zh_hans: 从事自助式仓储物业的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事自助儲物空間房產之收購、開發、擁有、租賃、管理及營運的公司或信託公司。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of telecom towers and related structures that support wireless telecommunications.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und Betrieb von Telekommunikationstürmen und zugehörigen Strukturen, die drahtlose Telekommunikation unterstützen.
es: Sociedades o Fideicomisos dedicados a la adquisición, desarrollo, propiedad, arrendamiento, administración y operación de torres de telecomunicaciones y estructuras relacionadas que soportan telecomunicaciones inalámbricas.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation de tours de télécommunications et de structures connexes qui prennent en charge les télécommunications sans fil.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e gestione di torri di telecomunicazione e infrastrutture correlate a supporto delle telecomunicazioni wireless.
ja: ワイヤレス通信を支援する電波塔及び関連構造物の取得、開発、所有、リース、管理、及び運営に従事している企業または信託。
ko: 무선통신을 지원하는 통신타워 및 관련 구조 인수, 개발, 소유, 임대, 관리, 운영에 종사하는 회사 또는 신탁회사.
pt_pt: Empresas e trustes envolvidos em aquisição, desenvolvimento, propriedade, arrendamento, administração e operação de torres de telecomunicações e estruturas relacionadas que suportam telecomunicações sem fio.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией эксплуатация телекоммуникационных башен и связанных с ними конструкций, поддерживающих беспроводную связь.
zh_hans: 从事电信塔及支持无线电信的相关结构的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事未歸類於別處房產物業支援無線通訊電信塔及相關結構的業務。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of timberland and timber-related properties.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und Betrieb von Nutzholz- und holzbezogenen Immobilien.
es: Sociedades o Fideicomisos dedicados a la adquisición, desarrollo, propiedad, arrendamiento, administración y explotación de terrenos madereros y propiedades relacionadas con la madera.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation de terrains forestiers et de propriétés liées au bois.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e gestione di boschi da legname e di immobili per attività correlate al legname.
ja: 森林地及び森林関連不動産の取得、開発、所有、リース、管理、及び運営に従事している企業または信託。
ko: 목재 및 목재 관련 자산 취득, 개발, 소유, 임대, 관리, 운영에 종사하는 회사 또는 신탁회사.
pt_pt: Empresas e trustes envolvidos em aquisição, desenvolvimento, propriedade, arrendamento, administração e operação de terra florestal e propriedades relacionadas com a madeira.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией эксплуатация лесных участков и объектов, связанных с лесной промышленностью.
zh_hans: 从事林地及木材相关物业的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事未歸類於別處房產物業木材和木材相關房產的業務。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of data center properties.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und Betrieb von Rechenzentrums-Immobilien.
es: Sociedades o Fideicomisos dedicados a la adquisición, desarrollo, propiedad, arrendamiento, administración y operación de las propiedades del centro de datos.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation de centres de données.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e gestione di immobili che ospitano data center.
ja: データセンター不動産の取得、開発、所有、リース、管理、及び運営に従事している企業または信託。
ko: 데이터센터 자산 취득, 개발, 소유권, 임대, 관리, 운영에 종사하는 회사 또는 신탁회사.
pt_pt: Empresas e trustes envolvidos em aquisição, desenvolvimento, propriedade, arrendamento, administração e operação de propriedades de centros de dados.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией эксплуатация объектов недвижимости в области центров обработки данных.
zh_hans: 从事数据中心物业的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事未歸類於別處房產物業數據中心房產的業務。

source: Companies engaged in a diverse spectrum of real estate activities including real estate development & sales, real estate management, or real estate services, but with no dominant business line.
de: Unternehmen, die in einem vielfältigen Spektrum von Immobilienaktivitäten tätig sind, einschließlich Immobilienentwicklung und -verkauf, Immobilienmanagement oder Immobiliendienstleistungen, jedoch ohne dominierenden Geschäftsbereich.
es: Empresas dedicadas a un espectro diverso de actividades inmobiliarias, incluido el desarrollo y la venta de bienes inmuebles, la gestión inmobiliaria o los servicios inmobiliarios, pero sin una línea de negocio dominante.
fr: Sociétés spécialisées dans un large éventail d’activités immobilières, y compris la promotion et les ventes immobilières, la gestion immobilière ou les services immobiliers, mais sans secteur d’activité dominant.
it: Aziende impegnate in una vasta gamma di attività immobiliari, tra cui lo sviluppo e la vendita di beni immobili, la gestione di beni immobili o servizi immobiliari, ma senza una linea di business dominante.
ja: 不動産開発・販売、不動産管理、不動産サービスを含む幅広い不動産事業を展開しているが、主要な事業分野がない会社。
ko: 주력 사업이 아니나 부동산 개발 및 판매, 부동산 관리, 부동산 서비스를 포함한 광범위한 부동산 활동에 관여하는 회사.
pt_pt: Empresas envolvidas em um espectro diversificado de atividades imobiliárias, incluindo o desenvolvimento imobiliário e vendas, gestão de imóveis, ou de serviços imobiliários, mas sem nenhuma linha de negócio dominante.
ru: Компании, занимающиеся широким спектром услуг в сфере недвижимого имущества, включая строительство объектов недвижимости, их продажу, обслуживание, управление ими, но при этом не имеющие доминирующего направления деятельности.
zh_hans: 从事多种房地产业务，包括房地产开发和销售、管理或服务，但无主营业务的公司。
zh_hant: 從事各種房地產業務，包括房地產開發和銷售、房地產管理或房地產服務但沒有主導性業務的公司。

source: Companies engaged in operating real estate properties for the purpose of leasing & management.
de: Unternehmen, die Immobilien zum Zweck der Vermietung und Verwaltung betreiben.
es: Empresas dedicadas a la explotación de bienes inmuebles con fines de arrendamiento y administración.
fr: Sociétés spécialisées dans l’exploitation de propriétés immobilières pour le crédit-bail et la gestion.
it: Aziende operanti nel settore immobiliare a scopo di locazione e gestione.
ja: 賃貸・リースおよび管理を目的とした不動産事業を運営する会社。
ko: 임대 및 관리를 목적으로 부동산 운영에 관여하는 회사.
pt_pt: Empresas envolvidas na operação de propriedades imobiliárias com o fim de arrendamento e gestão.
ru: Компании, занимающиеся эксплуатацией недвижимого имущества с целью сдачи в аренду и управления.
zh_hans: 从事房地产物业租赁和管理的房地产经营公司。
zh_hant: 以租賃和管理為目的，從事經營房地產物業的公司。

source: Companies that develop real estate and sell the properties after development. Excludes companies classified in the Homebuilding Sub-Industry.
de: Unternehmen, die Immobilien entwickeln und nach der Entwicklung verkaufen. Ausgeschlossen sind Unternehmen, die der Branche „Haus- und Wohnungsbau“ angehören.
es: Empresas que desarrollan bienes raíces y venden las propiedades después del desarrollo. Excluye empresas clasificadas en la Sub-Industria de Construcción de Vivienda.
fr: Sociétés qui promeuvent l’immobilier et vendent des propriétés après en avoir fait la promotion. Ne sont pas incluses les sociétés classées dans la sous-industrie de la construction d’habitations résidentielles.
it: Aziende di sviluppo immobiliare che vendono gli immobili dopo lo sviluppo. Sono escluse le aziende classificate nel sottosettore Edilizia residenziale.
ja: 不動産開発および販売を行う会社。産業サブグループの「住宅建設」に分類される会社は除く。
ko: 부동산을 개발한 후 판매하는 회사. '주택 건설'로 분류되는 회사는 제외.
pt_pt: Empresas de desenvolvimento imobiliário e venda de propriedades após o desenvolvimento. Exclui empresas classificadas na Sub-Indústria de Construção Residencial.
ru: Компании, занимающиеся строительством объектов недвижимого имущества с его последующей продажей. Не входят компании, включенные в подотрасль «Жилое строительство».
zh_hans: 开发房地产和销售竣工物业的公司，不包括列入“住宅建筑”子行业的公司。
zh_hant: 開發房地產並在開發後出售房產物業的公司。但不包括那些歸類於「住宅建築」子行業中的公司。但不包括那些歸類於「住宅建築」子行業中的公司。

source: Real estate service providers such as real estate agents, brokers & real estate appraisers.
de: Immobiliendienstleister, wie z. B. Immobilienmakler, -händler und -gutachter.
es: Proveedores de servicios inmobiliarios como agentes inmobiliarios, corredores y tasadores inmobiliarios.
fr: Fournisseurs de services immobiliers tels que les agents, courtiers et évaluateurs immobiliers.
it: Fornitori di servizi immobiliari, quali agenti, intermediari e periti immobiliari.
ja: 不動産仲介業者、ブローカー、不動産評価業者などの不動産サービス提供会社。
ko: 부동산 중개인, 브로커, 부동산 감정사와 같은 부동산 서비스 제공업체.
pt_pt: Provedores de serviços imobiliários, tais como agentes imobiliários, corretores e avaliadores imobiliários.
ru: Поставщики услуг в сфере недвижимого имущества: агенты по торговле недвижимостью, брокеры и оценщики.
zh_hans: 房地产中介、经纪和房地产评估公司等房地产服务提供商。
zh_hant: 房地產服務供應商，如房地產代理、經紀商及房地產估價師等。

source: The Energy Sector comprises companies engaged in exploration & production, refining & marketing, and storage & transportation of oil & gas and coal & consumable fuels. It also includes companies that offer oil & gas equipment and services.
es: Energía sector abarca empresas dedicadas a la exploración y producción, refinado y comercialización, y almacenamiento y transporte de petróleo y gas, así como de carbón y combustibles consumibles. También incluye empresas que ofrecen equipos y servicios para petróleo y gas.
ja: エネルギーセクター石油・ガス、石炭、及び消耗燃料の探査・開発、精製・販売、貯蔵・輸送に従事する企業が含まれます。また、石油・ガス関連の設備やサービスを提供する企業なども含まれます。
ko: 에너지섹터탐사 및 생산과 정제 및 마케팅, 그리고 석유가스, 석탄, 소모용 연료 저장 및 운송에 종사하는 기업을 포함합니다. 또한 석유가스 장비 및 서비스 제공업체도 포함합니다.
pt_pt: Energia setorial abrange empresas envolvidas na exploração e produção, refinação e comercialização, e armazenamento e transporte de petróleo e gás, e carvão e combustíveis consumíveis. Também inclui empresas que oferecem equipamentos e serviços de petróleo e gás.
zh_hans: 能源板块涵盖从事油气、煤炭和可消耗燃料的勘探、生产提炼和销售、储存和运输业务的公司。以及供应油气设备与服务的公司。
zh_hant: 能源板塊涵蓋從事油氣、煤炭和可消耗燃料的勘探、生產提煉和銷售、儲存和運輸業務的公司。以及供應油氣設備與服務的公司。

source: The Materials Sector includes companies that manufacture chemicals, construction materials, forest products, glass, paper and related packaging products, and metals, minerals and mining companies, including producers of steel.
es: Materiales sector incluye empresas que fabrican productos químicos, materiales de construcción, productos forestales, vidrio, papel y productos de embalaje relacionados, al igual que empresas de metales, minerales y minería, incluyendo productores de acero.
ja: 素材セクター化学品、建設資材、ガラス容器、紙製品、林産品、関連する包装製品を製造する企業や、金属･鉱業会社（鋼鉄メーカーを含む）などが含まれます。
ko: 소재섹터화학, 건축자재, 유리, 종이, 임산물, 관련 포장제품 제조 기업과 철강 생산업체를 포함한 금속, 광물, 광업업체를 포함합니다.
pt_pt: Materiais setorial inclui empresas que fabricam produtos químicos, materiais de construção, produtos florestais, vidro, papel e produtos de embalagem relacionados, bem como empresas de metais, minerais e mineração, incluindo produtores de aço.
zh_hans: 原材料板块包括生产化学品、施工材料、玻璃、纸张、林业产品和有关包装产品的公司，以及金属、矿物和采矿公司，包括钢铁生产商。
zh_hant: 原材料板塊包括生產化學品、施工材料、玻璃、紙張、林業產品和有關包裝產品的公司，以及金屬、礦物和採礦公司，包括鋼鐵生產商。

source: The Industrials Sector includes manufacturers and distributors of capital goods such as aerospace & defense, building products, electrical equipment and machinery and companies that offer construction & engineering services. It also includes providers of commercial & professional services including printing, environmental and facilities services, office services & supplies, security & alarm services, human resource & employment services, research & consulting services. It also includes companies that provide transportation services.
es: Industrial sector incluye fabricantes y distribuidores de bienes de capital como la industria aeroespacial y de defensa, productos de construcción, equipos eléctricos y maquinaria, además de empresas que ofrecen servicios de construcción e ingeniería. También incluye proveedores de servicios comerciales y profesionales, como servicios de impresión, medioambientales y de instalaciones, servicios y suministros de oficina, servicios de seguridad y alarmas, servicios de recursos humanos y empleo, y servicios de investigación y consultoría. También incluye empresas que prestan servicios de transporte.
ja: 資本財･サービスセクター建設関連製品、電気設備・機械、及び航空宇宙・防衛などの資本財のメーカー及び販売会社が含まれます。また、建設･土木、印刷、環境サービス、人事･雇用サービス、調査・コンサルティングサービス、及び運輸サービスなどの商業サービスのプロバイダーも含まれます。
ko: 산업재섹터건축제품, 전기장비 및 기계류, 항공우주 및 방위 제품과 같은 자본재 제조업체 및 유통업체를 포함합니다. 건설 및 엔지니어링, 인쇄, 환경 서비스, 인적자원 서비스, 리서치 및 컨설팅 서비스, 운송 서비스와 같은 상업 서비스 제공업체를 포함합니다.
pt_pt: Industrial setorial inclui fabricantes e distribuidores de bens de capital, como a indústria aeroespacial e de defesa, produtos de construção, equipamentos elétricos e máquinas, além de empresas que oferecem serviços de construção e engenharia. Também inclui fornecedores de serviços comerciais e profissionais, incluindo impressão, serviços ambientais e de instalações, serviços e materiais de escritório, serviços de segurança e alarmes, serviços de recursos humanos e de emprego, serviços de pesquisa e consultoria. Também inclui empresas que prestam serviços de transporte.
zh_hans: 工业板块包括建筑制品、电气设备与机械、航空航天和国防产品的生产商和经销商。包括建筑工程、打印、环境服务、人力资源服务、研究咨询服务和运输服务等商业服务提供商。
zh_hant: 工業板塊包括建築製品、電氣設備與機械、航空航天和國防產品的生產商和經銷商。包括建築工程、打印、環境服務、人力資源服務、研究諮詢服務和運輸服務等商業服務提供商。

source: The Consumer Discretionary Sector encompasses those businesses that tend to be the most sensitive to economic cycles. Its manufacturing segment includes automobiles & components, household durable goods, leisure products and textiles & apparel. The services segment includes hotels, restaurants, and other leisure facilities. It also includes distributors and retailers of consumer discretionary products.
es: Consumo Discrecional sector abarca aquellas empresas que tienden a ser más sensibles a los ciclos económicos. Su segmento de fabricantes incluye automóviles y componentes, bienes duraderos para el hogar, productos de ocio y textiles y prendas de vestir. El segmento de servicios incluye hoteles, restaurantes y otros establecimientos de ocio. También incluye distribuidores y minoristas de productos de consumo discrecional.
ja: 一般消費財・サービスセクター自動車、家庭用耐久財、レジャー用品、及び繊維・アパレルのメーカーなど、景気動向による影響を受けやすい企業が含まれます。また、ホテル、レストラン、及びレジャー設備に加え、小売業などのサービス業も含まれます。
ko: 임의소비재섹터자동차, 가정용 내구재, 레저장비, 섬유, 의류 제조업체를 포함해 경제사이클에 민감한 비즈니스를 포함합니다. 또한 호텔, 레스토랑, 기타 레저시설, 소매업과 같은 서비스도 포함합니다.
pt_pt: Bens de Consumo Discricionário setorial abrange aquelas empresas que tendem a ser as mais sensíveis aos ciclos econômicos. Seu segmento de fabricantes inclui automóveis e componentes, bens domésticos duráveis, produtos de lazer e têxteis e vestuário. O segmento de serviços inclui hotéis, restaurantes e outros estabelecimentos de lazer. Também inclui distribuidores e varejistas de produtos de consumo discricionário.
zh_hans: 非日常生活消费品板块包含对经济周期敏感度较高的企业，如汽车、家庭耐用消费品、休闲设备、服装纺织制造商。以及酒店、餐厅和其他休闲设施等服务与零售。
zh_hant: 可選消費品板塊包含對經濟周期敏感度較高的企業，如汽車、家庭耐用消費品、休閒設備、服裝紡織製造商。以及酒店、餐廳和其他休閒設施等服務與零售。
